Repository: DaniBici/CalendarioCiclismo-App
Catalog: ios-app/CalendarioCiclismoWidget/Localizable.xcstrings
Source language: es
Languages: en

source: Carreras de hoy
en: Today's races

source: Carretera y ciclocross del día: TV, directo, ganadores y próxima cita.
en: Today's road and cyclocross races: TV, live status, winners and what's next.

source: Elige qué carreras muestra el widget.
en: Choose which races the widget shows.

source: Carreras
en: Races

source: Filtro de la app
en: App filter

source: Todas
en: All

source: Seguidas
en: Followed

source: Disciplina
en: Discipline

source: Carretera y ciclocross
en: Road and cyclocross

source: Carretera
en: Road

source: Ciclocross
en: Cyclocross
